<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip" version="19.0" />
  <package id="7zip.install" version="19.0" />
  <package id="brave" version="1.30.81" />
  <package id="chocolatey" version="0.11.1" />
  <package id="chocolatey-core.extension" version="1.3.5.1" />
  <package id="chocolatey-font-helpers.extension" version="0.0.4" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
  <package id="chocolateygui" version="0.19.0" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="dotnetcore-desktopruntime" version="3.1.19" />
  <package id="FiraCode" version="5.2.20210831" />
  <package id="Firefox" version="92.0" />
  <package id="flameshot" version="0.10.1" />
  <package id="git" version="2.33.0.2" />
  <package id="git.install" version="2.33.0.2" />
  <package id="grep" version="2.1032" />
  <package id="gsudo" version="1.0.2" />
  <package id="kate" version="20.04.1" />
  <package id="KB2533623" version="2.0.0" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="KB3063858" version="1.0.0" />
  <package id="libreoffice-fresh" version="7.1.5" />
  <package id="megasync" version="4.5.3.0" />
  <package id="micro" version="2.0.10" />
  <package id="okular" version="20.04.0" />
  <package id="powertoys" version="0.45.0" />
  <package id="python" version="3.9.7" />
  <package id="python3" version="3.9.7" />
  <package id="rufus" version="3.15" />
  <package id="sysinternals" version="2021.9.1" />
  <package id="vcredist-all" version="1.0.1" />
  <package id="vcredist140" version="14.29.30133" />
  <package id="vcredist2005" version="8.0.50727.619501" />
  <package id="vcredist2008" version="9.0.30729.616104" />
  <package id="vcredist2010" version="10.0.40219.32503" />
  <package id="vcredist2012" version="11.0.61031" />
  <package id="vcredist2013" version="12.0.40660.20180427" />
  <package id="vcredist2015" version="14.0.24215.20170201" />
  <package id="vcredist2017" version="14.16.27033" />
  <package id="vlc" version="3.0.16" />
</packages>